function About(){
    return(
        <div className="Main">
            <h2>Про нас</h2>
            <p>Ми — команда, яка прагне зробити сучасну комп’ютерну техніку доступною для кожного у потрібний момент. Наш сервіс оренди створений для тих, хто цінує зручність, швидкість та надійність. Незалежно від того, чи ви студент, фрилансер, представник бізнесу або організатор заходу, ми допоможемо знайти оптимальне технічне рішення саме для вас.</p>
            <p>
            Ми пропонуємо лише перевірене обладнання в ідеальному стані та забезпечуємо простий і зрозумілий процес оренди без зайвої бюрократії. Весь процес — від вибору техніки до повернення — відбувається онлайн, швидко та прозоро. Ми дбаємо про те, щоб ви могли зосередитися на своїх справах, а не на технічних труднощах.
            </p>
            <p>
            Наша команда переконана, що оренда — це не тимчасова заміна, а розумна альтернатива покупці, яка відкриває більше можливостей для роботи, навчання чи реалізації ідей. Ми тут, щоб допомогти вам у цьому.
            </p>
        </div>
    );
}

export default About;
